Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/lulesamisk-og-kildinsamisk-vinnere-av-gollegiella-prisen.html.tmx
Source language: nob
Languages: smj

source: Lulesamisk og kildinsamisk vinnere av Gollegiella-prisen
smj: Julevsáme ja gielldasáme vuojtte Gållegiella-bálkás

source: Karin Tuolja fra Jokkmokk i Sverige og Jekaterina Mechkina fra Murmansk i Russland tildeles den nordiske språkprisen Gollegiella for 2018.
smj: Karin Tuolja, Jåhkåmåhkes, Svieriga bielen ja Jekaterina Mechkina, Murmanskas, Ruossja bielen oadtjoba nuorttarijkalasj giellabálkáv Gållegiella jahkáj 2018

source: Karin Tuolja har hele sitt voksne liv jobbet med lulesamisk språk på svensk side.
smj: Karin Tuolja la viessomájgev julevsámegielajn barggam Svieriga bielen.

source: Hun har jobbet som lærer, oversetter, læremiddelutvikler og korrekturleser.
smj: Sån la barggam åhpadiddjen, jårggåliddjen, oahpponævvoåvddånahtten ja duollatjállemlåhkken.

source: Tuolja er en sentral person i det lulesamiske språkmiljøet, og har spilt en viktig rolle for språksamarbeidet mellom norsk og svensk side, spesielt når det gjelder utvikling av ord og termer, samt oversetting av Bibelen.
smj: Tuolja la guovdásj ulmusj julevsáme giellabirrasin, ja la adnám guovdásj rållav giellaaktisasjbargon Vuona ja Svieriga bielij gaskan, ållagasj mij guosská ådå bágojt ja termajt åvddånahttemij, ja Rámátjårggålibmáj.

source: Jekaterina Mechkina tildeles årets Gollegiella-språkpris fordi hun lenge har jobbet med å styrke kildinsamisk på russisk side.
smj: Jekaterina Mechkina oadtju dan jagásj Gållegiella-bálkáv danen gå mælggadav la barggam nannimin gielldasámegielav Ruossja bielen.

source: Hun har deltatt i arbeidet med å utvikle ordforrådet og en egen kildinsamisk ordbok.
smj: Sån la oassálasstám bargguj åvddånahttet báhkoboanndudagáv ja sierra gielldasáme báhkogirjev.

source: Mechkina har skrevet bøker, oversatt bøker og utvikler læremidler.
smj: Mechkina la girjijt tjállám, jårggålam girjijt ja oahpponævojt åvddånahttám.

source: Gjennom bøkene hennes har mange blitt kjent med livet og kulturen til kildinsamene i Murmansk-området.
smj: Suv girjij baktu li moattes oahpástuvvam gielldasámij viessomij ja kultuvrraj Murmanska guovlon.

source: Gollegiella – Nordisk samisk språkpris deles ut for åttende gang.
smj: Gållegiella – Nuorttarijkalasj sáme giellabálkká juogeduvvá gávtsát bále.

source: Språkprisen skal bidra til å fremme, utvikle og bevare samiske språk i Norge, Sverige, Finland og Russland.
smj: Giellabálkká galggá viehkedit åvdedittjat, åvddånahtátjit ja bisodittjat sáme gielajt Vuonan, Svierigin, Suoman ja Ruossjan.

source: Språkprisen kan gå til enkeltpersoner, organisasjoner eller institusjoner som har gjort en betydelig innsats for å fremme samiske språk
smj: Giellabálkká máhttá juogeduvvat ájnegis ulmutjijda, organisasjåvnåjda jali institusjåvnåjda ma li dahkam sierra ratjástimev sáme gielajt åvdedittjat.

source: Gode forbilder
smj: Buorre åvddågåvve

source: Sametingspresident Aili Keskitalo og statsråd Monica Mæland i Kommunal- og moderniseringsdepartementet gratulere begge prisvinnere.
smj: Sámedikkepresidænnta Aili Keskitalo ja stáhtaráde Monica Mæland Suohkan- ja ådåstuhttemdepartementan sávvaba goappátjijda bálkkávuojttáj vuorbev.

source: – Begge prisvinnere er gode forbilder, og er viktige i arbeidet med å styrke lule- og kildinsamisk, sier statsråd Monica Mæland, i kommunal- og moderniseringsdepartementet.
smj: – Goappátja bálkkávuojtte libá buorre åvddågåvven, ja libá ájnnasa bargon nannimin julev- ja gielldasámegielav, javllá stáhtaráde Monica Mæland Suohkan- ja ådåstuhttemdepartementan.

source: – Det har vært mange gode forslag på kandidater som har gjort en stor innsats for de samiske språkene.
smj: – Moadda buorre oajvvadusá kandidáhtajda lidjin, gudi li ednagit rahtjam sámegielaj åvdås.

source: Forslagene dekker så å si alle de samiske språkområdene, og viser stor variasjon og bredde.
smj: Oajvvadusá gåbttji vargga gájkka sáme giellaguovlojt, ja vuosedi stuorra variasjåvnåv ja valljudagáv.

source: Både organisasjoner og enkeltpersoner, tradisjonelle og moderne språkarenaer har blitt nominert og vurdert.
smj: Goappátjagá organisasjåvnå ja ájnegis ulmutja, árbbedábálasj ja ådåájggásasj giellaarienájt li oajvvaduvvam ja árvustaláduvvam.

source: Den store interessen om prisen, og de mange gode og ulike kandidatene gir grunn til optimisme for fremtiden til de samiske språkene, sier sametingspresident Aili Keskitalo.
smj: Dat stuorra berustibme bálkás, ja daj moatte buorre ja iesjgeŋgalágásj kandidáhtaj, li sivvan måvtugisvuohtaj sáme gielaj boahtteájge hárráj, javllá sámedikkepresidænnta Aili Keskitalo.

source: Sametingspresident Aili Keskitalo, 971 29 305
smj: Sámedikkepresidænnta Aili Keskitalo, 971 29 305
